export const hotPlaces = [
  {
    info: {
      title: 'Глибоке',
    },
    lat: 50.25510793210134,
    lng: 36.42362594604493,
  },
  {
    info: {
      title: 'Вовчанськ',
    },
    lat: 50.2925745952119,
    lng: 36.93646430969239,
  },
  {
    info: {
      title: 'Куп\'янськ',
    },
    lat: 49.71082760568237,
    lng: 37.615985870361335,
  },
  {
    info: {
      title: 'Федорівка',
    },
    lat: 48.765637591532176,
    lng: 38.047456741333015,
  },
  {
    info: {
      title: 'Торецьк',
    },
    lat: 48.39584391092325,
    lng: 37.84905910491944,
  },
  {
    info: {
      title: 'Нікополь',
    },
    lat: 47.570966845786124,
    lng: 34.40505981445313,
  },
  {
    info: {
      title: 'Кам\'янське',
    },
    lat: 47.54203383781293,
    lng: 35.36713600158692,
  },
  {
    info: {
      title: 'Білогір\'я',
    },
    lat: 47.52471580463508,
    lng: 36.00302067997739,
  },
  {
    info: {
      title: 'Червоне',
    },
    lat: 47.654750371489946,
    lng: 36.39324160408951,
  },
  {
    info: {
      title: 'Макіївка',
    },
    lat: 49.22757541544695,
    lng: 37.979822158813484,
  },
  {
    info: {
      title: 'Лисівка',
    },
    lat: 48.22432956012048,
    lng: 37.26553916931153,
  },
  {
    info: {
      title: 'Макарівка',
    },
    lat: 47.77786707536664,
    lng: 36.80282592773438,
  },
];
