export const supplyCenters = [
  {
    info: {
      title: 'Дніпро',
    },
    lat: 48.44013426398058,
    lng: 35.06835937500001,
  },
  {
    info: {
      title: 'Запоріжжя',
    },
    lat: 47.830674012109434,
    lng: 35.09719848632813,
  },
  {
    info: {
      title: 'Харків',
    },
    lat: 49.93354407050617,
    lng: 36.23840332031251,
  },
  {
    info: {
      title: 'Київ',
    },
    lat: 50.45451208023374,
    lng: 30.524951171875004,
  },
  {
    info: {
      title: 'Кропивницький',
    },
    lat: 48.500227605781035,
    lng: 32.24761962890626,
  },
  {
    info: {
      title: 'Полтава',
    },
    lat: 49.58422936214075,
    lng: 34.54994201660157,
  },
];
